tap 'caskroom/cask'
tap 'dinkypumpkin/get_iplayer'
tap 'github/bootstrap'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dev-tools'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'autoconf'
brew 'atomicparsley'
brew 'autojump'
brew 'awscli'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'dos2unix'
brew 'pkg-config'
brew 'git'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'openssl'
brew 'rtmpdump'
brew 'ffmpeg'
brew 'gdbm'
brew 'gnupg'
brew 'go'
brew 'hub'
brew 'id3lib'
brew 'id3v2'
brew 'qt'
brew 'kdiff3'
brew 'mas'
brew 'md5sha1sum'
brew 'mplayer'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'sqlite'
brew 'python'
brew 'repo'
brew 'sloccount'
brew 'ssh-copy-id'
brew 'wget'
brew 'dinkypumpkin/get_iplayer/get_iplayer', args: ['with-deps']
cask 'dockertoolbox'
cask 'virtualbox'
mas 'Delicious Library 3', id: 635124250
mas 'Keynote', id: 409183694
mas 'iMovie', id: 408981434
mas 'iStat Mini', id: 927292435
mas 'The Archive Browser', id: 510232205
mas 'The Unarchiver', id: 425424353
mas 'CopyClip', id: 595191960
mas 'Twitter', id: 409789998
mas 'Slack', id: 803453959
mas 'Aware', id: 1082170746
mas 'Pages', id: 409201541
mas 'GarageBand', id: 682658836
mas 'Timenerd', id: 1033051468
mas 'Battery Monitor', id: 836505650
mas 'Numbers', id: 409203825
mas 'Disk Space', id: 603688030
mas 'LastPass', id: 926036361
